
/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "5"; */
"5.title" = "Traer todas al frente";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "19"; */
"19.title" = "Ventana";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "23"; */
"23.title" = "Minimizar";

/* Class = "NSMenu"; title = "Window"; ObjectID = "24"; */
"24.title" = "Ventana";

/* Class = "NSMenu"; title = "MainMenu"; ObjectID = "29"; */
"29.title" = "MainMenu";

/* Class = "NSMenuItem"; title = "Phœnix Slides"; ObjectID = "56"; */
"56.title" = "Phœnix Slides";

/* Class = "NSMenu"; title = "Phœnix Slides"; ObjectID = "57"; */
"57.title" = "Phœnix Slides";

/* Class = "NSMenuItem"; title = "About Phoenix Slides"; ObjectID = "58"; */
"58.title" = "Acerca de Phoenix Slides";

/* Class = "NSMenu"; title = "File"; ObjectID = "81"; */
"81.title" = "Archivo";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "83"; */
"83.title" = "Archivo";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "103"; */
"103.title" = "Ayuda";

/* Class = "NSMenu"; title = "Help"; ObjectID = "106"; */
"106.title" = "Ayuda";

/* Class = "NSMenuItem"; title = "Phoenix Slides Help"; ObjectID = "111"; */
"111.title" = "Ayuda de Phoenix Slides";

/* Class = "NSMenuItem"; title = "Preferences…"; ObjectID = "129"; */
"129.title" = "Preferencias…";

/* Class = "NSMenu"; title = "Services"; ObjectID = "130"; */
"130.title" = "Servicios";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "131"; */
"131.title" = "Servicios";

/* Class = "NSMenuItem"; title = "Hide Phoenix Slides"; ObjectID = "134"; */
"134.title" = "Ocultar Phoenix Slides";

/* Class = "NSMenuItem"; title = "Quit Phoenix Slides"; ObjectID = "136"; */
"136.title" = "Salir de Phoenix Slides";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "145"; */
"145.title" = "Ocultar otros";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "150"; */
"150.title" = "Mostrar todo";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "157"; */
"157.title" = "Copiar";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "158"; */
"158.title" = "Deshacer";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "160"; */
"160.title" = "Cortar";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "163"; */
"163.title" = "Edición";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "164"; */
"164.title" = "Elimiar";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "169"; */
"169.title" = "Edición";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "171"; */
"171.title" = "Pegar";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "172"; */
"172.title" = "Seleccionar todo";

/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "173"; */
"173.title" = "Rehacer";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "197"; */
"197.title" = "Zoom";

/* Class = "SlideshowWindow"; title = "Slideshow Window"; ObjectID = "210"; */
"210.title" = "Slideshow Window";

/* Class = "NSMenuItem"; title = "Slideshow"; ObjectID = "317"; */
"317.title" = "Pase de diapositivas";

/* Class = "NSMenu"; title = "Slideshow"; ObjectID = "318"; */
"318.title" = "Pase de diapositivas";

/* Class = "NSMenuItem"; title = "Begin Slideshow"; ObjectID = "319"; */
"319.title" = "Iniciar pase de diapositivas";

/* Class = "NSMenuItem"; title = "End Slideshow"; ObjectID = "329"; */
"329.title" = "Terminar pase de diapositivas";

/* Class = "NSMenuItem"; title = "Loop"; ObjectID = "331"; */
"331.title" = "Repetir en bucle";

/* Class = "NSMenuItem"; title = "Select None"; ObjectID = "334"; */
"334.title" = "Eliminar selección";

/* Class = "NSMenuItem"; title = "Reveal In Finder"; ObjectID = "341"; */
"341.title" = "Mostrar en el Finder";

/* Class = "NSMenuItem"; title = "Move To Trash"; ObjectID = "343"; */
"343.title" = "Trasladar a la Papelera";

/* Class = "NSMenuItem"; title = "Set As Desktop Picture"; ObjectID = "391"; */
"391.title" = "Establecer como escritorio";

/* Class = "NSPanel"; title = "Preferences"; ObjectID = "394"; */
"394.title" = "Preferencias";

/* Class = "NSButtonCell"; title = "Go to specified folder:"; ObjectID = "399"; */
"399.title" = "Ir a una carpeta específica:";

/* Class = "NSButtonCell"; title = "Go to most recently visited folder"; ObjectID = "400"; */
"400.title" = "Ir a la última carpeta visitada";

/* Class = "NSMenuItem"; title = "Show Cheat Sheet"; ObjectID = "418"; */
"418.title" = "Mostrar ficha de opciones";

/* Class = "NSMenuItem"; title = "Scale Up Small Images"; ObjectID = "447"; */
"447.title" = "Agrandar imágenes pequeñas";

/* Class = "NSMenuItem"; title = "JPEG"; ObjectID = "449"; */
"449.title" = "JPEG";

/* Class = "NSMenu"; title = "JPEG"; ObjectID = "450"; */
"450.title" = "JPEG";

/* Class = "NSMenuItem"; title = "Rotate Right"; ObjectID = "451"; */
"451.title" = "Girar a la derecha";

/* Class = "NSMenuItem"; title = "Rotate Left"; ObjectID = "453"; */
"453.title" = "Girar a la izquierda";

/* Class = "NSPanel"; title = "Transforming JPEG..."; ObjectID = "455"; */
"455.title" = "Transformando JPEG...";

/* Class = "NSMenuItem"; title = "Flip Horizontal ↔"; ObjectID = "464"; */
"464.title" = "Voltear horizontalmente ↔";

/* Class = "NSMenuItem"; title = "Flip Vertical ↕"; ObjectID = "465"; */
"465.title" = "Voltear verticalmente ↕";

/* Class = "NSMenuItem"; title = "Rotate 180°"; ObjectID = "466"; */
"466.title" = "Girar 180°";

/* Class = "NSMenuItem"; title = "Make Progressive"; ObjectID = "469"; */
"469.title" = "Convertir en progresivo";

/* Class = "NSMenuItem"; title = "Advanced Options…"; ObjectID = "470"; */
"470.title" = "Opciones avanzadas…";

/* Class = "NSPanel"; title = "Image Info"; ObjectID = "481"; */
"481.title" = "Información de la imagen";

/* Class = "NSMenuItem"; title = "Get Info"; ObjectID = "486"; */
"486.title" = "Obtener información";

/* Class = "NSMenuItem"; title = "Transpose (Flip Diag.) ↙"; ObjectID = "490"; */
"490.title" = "Trasponer (Voltear diagonalmente) ↙";

/* Class = "NSMenuItem"; title = "Transverse Transpose ↘"; ObjectID = "491"; */
"491.title" = "Trasponer transversalmente ↘";

/* Class = "NSMenuItem"; title = "New Window"; ObjectID = "494"; */
"494.title" = "Nueva ventana";

/* Class = "NSMenuItem"; title = "Close Window"; ObjectID = "499"; */
"499.title" = "Cerrar ventana";

/* Class = "NSMenuItem"; title = "Random"; ObjectID = "540"; */
"540.title" = "Pase al azar";

/* Class = "NSMenuItem"; title = "Submit Feedback (Web Site)"; ObjectID = "543"; */
"543.title" = "Enviar retroalimentación (Sitio Web)";

/* Class = "NSMenuItem"; title = "Check for Update…"; ObjectID = "544"; */
"544.title" = "Buscar Actualizaciones…";

/* Class = "IBBindingConnection"; designableDisplayPattern = "Next check: %{value1}@"; ObjectID = "568"; */
"568.designableDisplayPattern" = "Siguiente verificación: %{value1}@";

/* Class = "NSMenuItem"; title = "Show Large Images at Actual Size"; ObjectID = "572"; */
"572.title" = "Mostrar imágenes grandes en tamaño real";

/* Class = "NSBox"; title = "Box"; ObjectID = "575"; */
"575.title" = "Box";

/* Class = "NSTabViewItem"; label = "General"; ObjectID = "588"; */
"588.label" = "General";

/* Class = "NSTabViewItem"; label = "Slideshow"; ObjectID = "589"; */
"589.label" = "Pase de diapositivas";

/* Class = "NSBox"; title = "Box"; ObjectID = "633"; */
"633.title" = "Box";

/* Class = "NSMenuItem"; title = "EXIF"; ObjectID = "645"; */
"645.title" = "EXIF";

/* Class = "NSMenu"; title = "EXIF"; ObjectID = "646"; */
"646.title" = "EXIF";

/* Class = "NSMenuItem"; title = "Regenerate EXIF Thumbnail…"; ObjectID = "647"; */
"647.title" = "Regenerar la miniatura EXIF…";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "650"; */
"650.title" = "Menu";

/* Class = "NSMenuItem"; title = "Rotate Left"; ObjectID = "651"; */
"651.title" = "Girar a la izquierda";

/* Class = "NSMenuItem"; title = "Rotate Right"; ObjectID = "652"; */
"652.title" = "Girar a la derecha";

/* Class = "NSMenuItem"; title = "Remove Thumbnail…"; ObjectID = "654"; */
"654.title" = "Eliminar miniatura…";

/* Class = "NSMenuItem"; title = "Reset Orientation Tag…"; ObjectID = "658"; */
"658.title" = "Limpiar la etiqueta de orientación…";

/* Class = "NSMenuItem"; title = "Rotate JPEG Files by Orientation Tag"; ObjectID = "660"; */
"660.title" = "Rotar archivos JPEG según la orientación";

/* Class = "NSMenuItem"; title = "✎"; ObjectID = "671"; */
"671.title" = "✎";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "673"; */
"673.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "✎"; ObjectID = "674"; */
"674.title" = "✎";

/* Class = "NSMenuItem"; title = "Item2"; ObjectID = "675"; */
"675.title" = "Item2";

/* Class = "NSMenuItem"; title = "Item3"; ObjectID = "676"; */
"676.title" = "Item3";

/* Class = "NSBox"; title = "Box"; ObjectID = "690"; */
"690.title" = "Box";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "732"; */
"732.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "160"; ObjectID = "733"; */
"733.title" = "160";

/* Class = "NSMenuItem"; title = "320"; ObjectID = "734"; */
"734.title" = "320";

/* Class = "NSMenuItem"; title = "512"; ObjectID = "735"; */
"735.title" = "512";

/* Class = "NSTextFieldCell"; title = "On startup:"; ObjectID = "742"; */
"742.title" = "Al arrancar:";

/* Class = "NSTextFieldCell"; placeholderString = "~/Pictures"; ObjectID = "743"; */
"743.placeholderString" = "~/Pictures";

/* Class = "NSButtonCell"; title = "Choose…"; ObjectID = "744"; */
"744.title" = "Seleccionar…";

/* Class = "NSButtonCell"; title = "Automatically check for updates"; ObjectID = "745"; */
"745.title" = "Buscar automáticamente actualizaciones";

/* Class = "NSButtonCell"; title = "Don't change modification date for lossless JPEG transformations"; ObjectID = "747"; */
"747.title" = "No modificar la fecha de modificación para transformaciones JPEG sin pérdida";

/* Class = "NSTextFieldCell"; title = "Thumbnail Background Color"; ObjectID = "748"; */
"748.title" = "Thumbnail Background Color";

/* Class = "NSButtonCell"; title = "Allow moving files/making aliases"; ObjectID = "749"; */
"749.title" = "Allow moving files/making aliases";

/* Class = "NSTextFieldCell"; title = "Maximum Thumbnail Width"; ObjectID = "751"; */
"751.title" = "Maximum Thumbnail Width";

/* Class = "NSButtonCell"; title = "Auto-advance every"; ObjectID = "752"; */
"752.title" = "Avance automático cada";

/* Class = "NSTextFieldCell"; title = "Slideshow Defaults:"; ObjectID = "753"; */
"753.title" = "Parámetros por defecto de pase de diapositivas:";

/* Class = "NSTextFieldCell"; title = "seconds"; ObjectID = "755"; */
"755.title" = "segundos";

/* Class = "NSButtonCell"; title = "Loop"; ObjectID = "756"; */
"756.title" = "Repetir en bucle";

/* Class = "NSButtonCell"; title = "Random"; ObjectID = "757"; */
"757.title" = "Pase al azar";

/* Class = "NSButtonCell"; title = "Scale Up Small Images"; ObjectID = "758"; */
"758.title" = "Agrandar imágenes pequeñas";

/* Class = "NSButtonCell"; title = "Show Large Images at Actual Size"; ObjectID = "759"; */
"759.title" = "Mostrar imágenes grandes en tamaño real";

/* Class = "NSButtonCell"; title = "Apply Settings"; ObjectID = "760"; */
"760.title" = "Aplicar la configuración";

/* Class = "NSTextFieldCell"; title = "Background Color/Transparency"; ObjectID = "761"; */
"761.title" = "Color/Transparencia del fondo";

/* Class = "NSTextFieldCell"; title = "Processing files..."; ObjectID = "762"; */
"762.title" = "Procesando archivos...";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "763"; */
"763.title" = "Cancelar";

/* Class = "NSButtonCell"; title = "More EXIF Tags"; ObjectID = "764"; */
"764.title" = "Ver más tags EXIF";

/* Class = "NSButtonCell"; title = "EXIF Thumbnail"; ObjectID = "766"; */
"766.title" = "Miniatura EXIF";

/* Class = "NSTextFieldCell"; placeholderString = "no EXIF thumbnail"; ObjectID = "768"; */
"768.placeholderString" = "sin miniatura EXIF";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "770"; */
"770.title" = "Radio";
